export default {
  "welcome": {
    "id": "1a4000000000000000000001",
    "userId": "1a1000000000000000000001",
    "title": "Добро пожаловать!!",
    "content": "##Введение" +
    "Flaper.org создан с целью простой навигации, удобного написания и чтения контента. " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "открытмм кодом проекта на github." +
    "Каждый имеет возможность внести свой вклад в проект: написанием статей, участием в администрирование, " +
    " улучшение документации или добавление нового функционала." +
    " Первый функционал Flaper.org - это Статьи" +
    "###Статьи" + "длинопост про статьи и тэги" +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и "
  }
}
