export default {
  "welcome": {
    "id": "1a4000000000000000000001",
    "type": "article",
    "userId": "1a1000000000000000000001",
    "title": "Добро пожаловать!!",
    "content": "## Введение\n" +
    "Flaper.org создан с целью простой навигации, удобного написания и чтения контента. " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и " +
    "открытмм кодом проекта на github." +
    "Каждый имеет возможность внести свой вклад в проект: написанием статей, участием в администрирование, " +
    " улучшение документации или добавление нового функционала.\n" +
    " Первый функционал Flaper.org - это Статьи\n" +
    "### Статьи" + "длинопост про статьи и тэги\n" +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n " +
    "Flaper.org открытый проект, с прозрачным начислением дохода, администрированием и\n "
  }
}
