export default {
  "msg1": {
    "id": "1a9000000000000000001001",
    "toId": "0",
    "fromId": "1a1000000000000000001001",
    "dialog": "1a1000000000000000001001",
    "message": "У меня проблема",
    "messageHTML": "У меня проблема"
  },
  "msg2": {
    "toId": "1a1000000000000000001001",
    "fromId": "1a1000000000000000001020",
    "dialog": "1a1000000000000000001001",
    "message": "Ваша проблема решена",
    "messageHTML": "Ваша проблема решена"
  },
  "msg3": {
    "toId": "0",
    "fromId": "1a1000000000000000001002",
    "dialog": "1a1000000000000000001002",
    "message": "У меня проблема",
    "messageHTML": "У меня проблема"
  }
}
